/*  Class = "NSPanel"; title = "Panel"; ObjectID = "7";  */
"Panel" = "Über Sequel Pro";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "14";  */
"OK" = "OK";

/*  Class = "NSButtonCell"; title = "License"; ObjectID = "29";  */
"License" = "Lizenz";

/*  Class = "NSTextFieldCell"; title = "Build Version"; ObjectID = "44";  */
"Build Version" = "Build ";

